<template>
	<view>
		<Navigation :title="title" :path="path"></Navigation>
		<view class="biaowz">
			轻鱼发布悬赏须知规范<br>
			
			发布规则<br>
			
			商家需牢记以下原则：<br>
			
			合理合法合规、诚实守信经营、服务态度优良、悬赏安全可靠、违规必有惩罚<br>
			
			合理合法合规：发布悬赏请遵守国家法律法规，严禁发布违法悬赏，尤其是涉及黄、赌、毒、诈骗、彩票、导致用户损失等悬赏，直接关闭发布权限并联系当地公安机关协助处理，且商家需负全责。<br>
			
			诚实守信经营：弘扬社会主义核心价值观，传播正能量。拥有正确价值观，遵守公序良俗。我们欢迎每一位商家诚信经营、合规盈利。不得存在损害他人利益或损害平台利益等行为。不得存在任何蹭流量、引流、诱导获利、代推等不合规行为。<br>
			
			服务态度优良：用户、商家、轻鱼平台，三方是互利共赢关系，每个悬赏都需要用户去完成，商家需本着服务的态度发布与经营。可能用户在完成过程会遇到不同问题，请服务好每一位用户，尊重他人就是尊重自己。<br>
			
			悬赏安全可靠：发布前须多次测试并核实，确保推广平台不存在违法违规内容，用户可以顺利完成提交。必须本着安全靠谱、具体明确、诚实守信、合情合理的原则发布悬赏，避免导致不必要的纠纷。若造成用户损失，商家需负全责。<br>
			
			违规必有惩罚：若在经营过程中存在违反轻鱼相关规则情节（例：发布不合理悬赏、违规悬赏、恶意审核失败、违反平台规则、诱导私下、扰乱接单榜正常排名等）将会视违规情节进行惩罚。商家惩罚记录永久备案，包括但不限于：所有悬赏强制下架整改、禁止发布悬赏、扣账户余额、禁止提现、封账户及其它法律途径。具体见我的页面-帮助中心-《违规限制权限》<br>
			
			 
			
			详细发布任务流程规范，请查看我的页面-帮助中心-《发布悬赏操作流程及注意事项》<br>
			
			一、发布悬赏注意（禁止发布）：<br>
			
			1.1禁止代推悬赏，后果自负：个人联系商家代推，商家测试时一切正常，后续个人将更改悬赏为涉嫌违法违规悬赏。此时需要发布商家对此事全权负责，甚至法律责任，一切后果自负。<br>
			
			1.2涉及用户隐私悬赏禁止发布：帮他人账号实名、手机号实名、实名后提交相关账号密码（如私人登陆密码、交易密码等）悬赏禁止发布。禁止以任何形式私人（客服、表单等）收集用户手持身份证、身份证照片、身份证号、银行卡号等涉及用户隐私的悬赏。<br>
			
			1.3违背公序良俗及不合规悬赏禁止发布：需要帮忙刷数据、做假数据、举报某个平台等违背公序良俗，或可能导致推广平台受损的禁止发布。预定时间内用户根本无法达到要求、条件苛刻无法完成、存在概率随机性质等禁止发布。若因此产生纠纷需商家负责。<br>
			
			1.4普遍举报较多、可能导致用户损失的悬赏禁止发布：推广平台中包含诱导兼职、赚钱APP、挂机赚钱APP、支付宝扫码后授权、个人公众号、加群加好友、借款网贷类等悬赏一律禁止发布。商家要对自己发布的悬赏负责。一旦出问题商家为第一责任人。部分风险较高的悬赏仅限VIP会员发布；<br>
			
			1.4.1为防止悬赏风险较高，需要用户出资（包括但不限于：投资、理财、消费等）类悬赏，不得大于500元，同时若投资收益率大于20%也禁止发布；
			
			1.4.2特别提醒：凡是以农场（买鸡）、牧场（买树）、渔场（买鱼）、充值vip每天返还N元、挖矿（买矿机）、虚拟币、区块链、代打、垫付、暂扣、冻结等，以【购买某商品】名义之后可以N天可以返还（具体返还形式不限），此类可能导致用户财产损失的悬赏不属于理财投资类悬赏，一律禁止发布。（打卡返利类任务打卡金额不超过2元可发布）<br>
			
			1.5同类悬赏过多时会禁止新发布：为保证平台市场环境正常运营，当同类悬赏平台过多时会禁止新发布；<br>
			
			1.6网赚类悬赏谨慎推广、竞品禁止推广：网赚类悬赏可能无法得到很好的曝光。轻鱼竞品（竞争关系）禁止推广。定义：根据推广平台主营业务判断，若用户在体验主营业务过程中顺便赚钱则属于网赚；若推广平台的用户可以完成任务来赚钱则属于竞品。<br>
			
			1.7同一个悬赏只能发布一个：相同的悬赏（不区分是否是同一个邀请人）只能同时展示一个 ；<br>
			
			1.8其它禁止发布类型：<br>
			
			1.8.1禁止发布引流、无实际意义悬赏（例：关注商家、高价引流、浏览其它悬赏等）；<br>
			
			1.8.2禁止发布敏感、存在概率、有随机性质的悬赏；<br>
			
			1.8.3禁止在同一悬赏中禁止推广两个或多个APP；<br>
			
			1.8.4禁止发布有低俗或涉嫌违法广告的悬赏；<br>
			
			1.8.5禁止发布用户需要邀请好友或邀请好友完成指定操作后才可完成的悬赏，所发悬赏，用户可以独立完成并提交；<br>
			
			1.8.6禁止发布需要用户连续几天，完成指定操作的悬赏；多天、后续、收购悬赏严禁出现赏金不合理、非必要的强制捆绑等情况；<br>
			
			1.8.7禁止变相发布禁发悬赏，禁止发布无实际意义的悬赏，例：发布要求用户去领取其它悬赏、浏览其他悬赏等情况；<br>
			
			1.8.8禁止发布需要用户在任何第三方平台（应用市场）评论轻鱼的悬赏；<br>
			
			1.8.9禁止发布任何与轻鱼有关悬赏；<br>
			
			1.8.10恶意发布悬赏、发布套路悬赏（修改悬赏难度）、变相发布禁发悬赏、恶意扰乱平台秩序（刷单、恶意攻击、代考试等行为）将会予以最严厉惩罚。<br>
			
			1.8.11禁止发布“加群加好友”的悬赏（除必须加好友或加群才能完成后续的任务），严禁变相发布。<br>
			
			1.8.12禁止发布关于账号收购、买卖类任务。<br>
			
			1.8.13提交悬赏过于复杂用户无法完成，不予通过。<br>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				//标题
				title: "发单规则",
				//返回图片路径
				path: "../../../static/jiant.png",
			}
		},
		methods: {
			
		}
	}
</script>

<style>
.biaot{
	width: 100%;
	height: 120upx;
	line-height: 120upx;
	font-size: 40upx;
	color: #000000;
	text-align: center;
	padding-top: 30upx;
}
.biaowz{
	margin-left: 50upx;
	margin-right: 50upx;
	line-height: 40upx;
	font-size: 28upx;
	color: #8f8f8f;
	padding-top: 60upx;
	padding-bottom: 60upx;
}
</style>
