<template>
	<view>
		<Navigation :title="title" :path="path"></Navigation>
		<view class="biaowz">
			为保证做悬赏人合理权益，避免不必要的审核失败（未通过）特此制定做悬赏须知规范。请在做悬赏的过程中遵守，以免导致不必要的纠纷或惩罚，请勿相信一切站外的金额交易欺诈行为，否则后果自付！<br>
			
			 
			
			概述：轻鱼是一个悬赏、互助、兼职平台！做悬赏是接单人根据悬赏的要求进行操作及截图，在预定时间内上传正确的截图及内容。待悬赏主审核通过后方可获得赏金。<br>
			
			 
			
			一、浏览悬赏：<br>
			
			 
			
			1.1看悬赏限制条件及步骤要求能否完成。可能有些悬赏会存在特别要求等。<br>
			
			 
			
			1.2悬赏默认每个人没有注册过，是新用户才可以报名。同类悬赏每个人只能做一次。每个人只能有一个账号。<br>
			
			 
			
			1.3接单前先仔细阅读了解接单规则，如果价格、内容等不合适请勿接单，但如果接单就视为同意接单规则，请及时按照任务规则认真完成任务。<br>
			
			 
			
			1.4对于需要任务外再支付或需另外完成其他任务的任务，请慎重接单，如产生额外损失和纠纷，平台不负责解决，敬请知晓。<br>
			
			 
			
			1.5以下几种类型的任务请慎重接单，小心陷阱：<br>
			
			1.5.1 任务中需要额外支付的；<br>
			
			1.5.2 任务中需消费，消费金额大于所付佣金的；<br>
			
			1.5.3各种招聘，招聘后要求交会费做其它任务的；<br>
			
			1.5.4需跳出本平台交易的；<br>
			
			1.5.5承诺私下另给红包的；<br>
			
			1.5.6 抽奖类有赌博嫌疑的；<br>
			
			1.5.7金额夸张明显异常的；<br>
			
			1.5.8充满诱惑的，付出极少却能收获很多的。<br>
			
			1.5.9对于任务内需充值或消费完成的任务，任务中存在说明会退款、返款，却没有具体说明如何返款以及退款方式，请勿接单。请在确认如何进行返款或退款方式以及真实性后，再进行选择接单。如商家私聊您，需要您做单后连续充值才能返款，返款方式含糊不清，请勿做单。否则后果自负。<br>
			
			 
			
			1.6在涉及到扫码支付类任务的，强烈建议您要事先关闭支付宝及微信的免密功能，避免账户的余额被恶意刷走。<br>
			
			 
			
			1.7平台虽会对发布的任务进行监管和审核，但因时间的限制只能进行初步的审核，无法对每一个任务进行深度的确认，您在接单任务时要充分了解该任务是否存在潜在的风险。<br>
			
			 
			
			1.8特别提醒，显示保字图标的商家仅表明该商家缴纳了一定数额的保证金，并不代表该商家及其发布的任务安全无风险，也不代表做该商家的任务如遭到损失会获得赔偿，如果您没有相关经验，无法把控风险，强烈建议您不要参与，天上不会掉馅儿饼，避免上当受骗！离开平台的任何交易纠纷，平台不负责处理。做单过程中如发现有违法违规的任务请及时举报。<br>
			
			 
			
			1.9报名后需要在“预定时间”内，完成悬赏并提交。<br>
			
			 
			
			二、按步骤操作：<br>
			
			 
			
			2.1注意看悬赏的任务步骤、图文说明、提交截图。根据悬赏描述流程完成悬赏，并按照悬赏主要求提交所需截图。<br>
			
			 
			
			2.2如果遇到困难不能继续完成或做悬赏过程中忘记截图，请在发布者有房点击“联系悬赏主”沟通解决。与悬赏主沟通一下，看看提交一张其他的截图是否可以。<br>
			
			 
			
			2.3如果在做悬赏的过程中，发现在预定时间内悬赏无法正常完成，可以在悬赏详情页右上角菜单中举报该悬赏。平台有专人核查。<br>
			
			 
			
			 
			
			 
			
			三、正确提交：<br>
			
			 
			
			3.1提交的截图一定要多次确认无误。提交的其他内容一定要输入正确。一旦提交后内容无法更改，恶意提交会被平台封号哦！<br>
			
			 
			
			3.2做完悬赏只能提交给对应的悬赏。不可做一次悬赏提交给多个悬赏。属于严重违规行为。<br>
			
			 
			
			 
			
			 
			
			四、系统规则：<br>
			
			 
			
			4.1当任务超时，可在我的任务待提交中重新领取。<br>
			
			注：有关任务超时，即未在任务领取时间范围内完成提交任务，商家未暂停任务、未结束任务、且有剩余数量情况下可领取，非商家恶意关闭任务或不给领取，当此类情况发生，请及时重新领取或联系商家进行沟通。<br>
			
			 
			
			4.2当任务被驳回时，不要忙于提交复审，请先仔细阅读任务要求并核对自己的任务，如有异议可以回复商家进行沟通，充分沟通后如还有异议，请在商家拒绝后24小时内，及时在我的任务未通过中提交复审。<br>
			
			 
			
			4.3有关微信辅助纠纷类任务，以及其他可能造成纠纷类任务，请您保留完整的聊天证据截图或录屏以及其他证据截图或录屏，并请不要删除好友。<br>
			
			 
			
			4.4关于提交复审，请您按照商家任务要求完成的内容进行截图上传（最好上传多张且完整的截图，以确保您的证据充足）。<br>
			
			 
			
			4.5关于举报维权，一方发起举报维权，将会直接到达客服处理，辩诉期间请您上传完整的证据截图，一旦上传，将无法进行修改且无法进行二次辩诉。<br>
			
			 
			
			4.6有关私下交易，请保留相关证据截图，并拒绝商家私下交易行为，及时向客服反馈。<br>
			
			 
			
			4.7关于商家私聊（或接到可以加客服任务后），做其他任务以及任务中未提及无关任务内容要求，请保留相关证据，及时向客服反馈。<br>
			
			 
			
			4.8有关充值类任务，禁止接单，否则亏损自负。<br>
			
			 
			
			4.9有关接单者做任务，当出现任务超时、辩诉超时未处理、取消任务、重新领取任务无法领取，均属于不在接单流程范围之内，当出现有关上述任务纠纷情况，平台概不负责处理。<br>
			
			 
			
			4.10有关接单者做任务时，商家在此过程中添加好友，如果接单者同意后，受到商家威胁，辱骂之类，只能在平台内对商家进行处理，其余的无法进行处理。请自行调节，望悉知。<br>
			
			 
			
			接单流程<br>
			
			 
			
			 
			
			五、注意事项：<br>
			
			 
			
			5.1轻鱼中的所有悬赏都是第三方悬赏主发布，在做悬赏的过程中遇到问题或者有疑问可以联系悬赏主。每位用户都有尊重别人、被别人尊重的义务和权利，尊重对方就是尊重自己。当遇到问题要想办法解决问题，而不是恶言相对。同时平台严禁诱导、引导私下交易，私下交易被骗平台概不负责。<br>
			
			 
			
			5.2若因做悬赏人（手机没电、有其他急事、忘记截图、提交错误的截图、提交错误的内容等）主观因素导致无法提交悬赏或提交后被审核失败等带来的其他问题，请及时与悬赏主沟通解决。因做悬赏人主观原因导致出现问题后产生纠纷平台无法受理。<br>
			
			 
			
			5.3在做悬赏的过程中，你报名哪个悬赏，在做完之后一定要提交给对应的悬赏。不能从悬赏A报名做悬赏之后提交给悬赏B，或者提交给悬赏A之后再去提交给悬赏B。这属于严重违规行为【多方提交】，将会受到惩罚。<br>
			
			 
			
			5.4做悬赏之前一定要确认此类悬赏之前没做过，如果之前关注过、注册过或下载过该APP，看到悬赏之后以获得赏金为目的重新提交，这种不属于新用户也会被审核失败，并且无法获得佣金，多次恶意提交老数据属于违规行为，严重者会被冻结账号处理。<br>
			
			 
			
			5.5轻鱼同一用户只能有一个账号，不可以使用朋友、家人等其他人账号进行操作。多账号将会面临全部封号。平台严厉打击换号提交、多账号提交，发现后直接封号概不解封。“同一用户”是指：根据不同轻鱼账号在注册、登录、使用中的关联信息，轻鱼判断其实际为同一用户。关联信息举例：同一手机、同一证件、同一手机号、同一支付账号、同一网络设备、同一地址等。<br>
			
			 
			
			5.6若在做悬赏的过程中存在主观恶意行为（侥幸心理提交假数据、示例图、P图、多方提交、恶意提交等行为）或扰乱平台秩序（发广告、勒索、辱骂、刷单等行为）将会受到惩罚，最严重将会封号并禁止提现。<br>
			
			 
			
			5.7严禁提交由他人提供的截图，包括悬赏主。若悬赏主要求提交某张截图后账号被封平台不负责任。<br>
			
			 
			
			5.8信誉积分是指一个人在轻鱼里的可信、靠谱程度的积分，当信誉积分为负数将不会发放全额赏金，甚至封号、禁止提交悬赏等严重后果。每次违规记录平台都将永久记录可查，累积多次违规将会自动封号。<br>
			
			 
			
			5.9若做悬赏人违规获得赏金平台有权扣回。<br>
			
			
			
			此文档会不断完善更新，所有规则以最新为准<br>
			
			 
			
			最终解释权在法律允许的范围内归轻鱼所有<br>

		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				//标题
				title: "接单规则",
				//返回图片路径
				path: "../../../static/jiant.png",
			}
		},
		methods: {
			
		}
	}
</script>

<style>
.biaot{
	width: 100%;
	height: 120upx;
	line-height: 120upx;
	font-size: 40upx;
	color: #000000;
	text-align: center;
	padding-top: 30upx;
}
.biaowz{
	margin-left: 50upx;
	margin-right: 50upx;
	line-height: 40upx;
	font-size: 28upx;
	color: #8f8f8f;
	padding-top: 60upx;
	padding-bottom: 60upx;
}
</style>
